Autodesk.Revit.UI.ITemporaryGraphicsHandlerProxy.OnClick(Autodesk.Revit.UI.TemporaryGraphicsCommandData)
Handles mouse click event on a given temporary graphics object managed by Autodesk.Revit.DB.TemporaryGraphicsManager.
data:
The context data of the click event.
Since:
2022